<h1><strong>MERCADODESERVI&Ccedil;OS.COM.BR</strong></h1>
<h1><strong>TERMOS DE USO</strong></h1>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Ol&aacute;, tudo bem?</span></p>
<p><span style="font-weight: 400;">Primeiramente, o Mercado de Servi&ccedil;os agradece o seu acesso a esta nova ferramenta, que traz a proposta de facilitar a vida do cliente/usu&aacute;rio em busca dos mais variados tipos de servi&ccedil;os do dia-a-dia. </span></p>
<p><span style="font-weight: 400;">De outro lado, possibilita que prestadores de servi&ccedil;os encontrem um local prop&iacute;cio para divulgar seus trabalhos de forma simples, r&aacute;pida e abrangente. Por este motivo, o Mercado de Servi&ccedil;os tem por objetivo atingir as mais diversas &aacute;reas de atua&ccedil;&atilde;o no campo da presta&ccedil;&atilde;o de servi&ccedil;os, atuando como um elo facilitador entre voc&ecirc;, usu&aacute;rio, e o servi&ccedil;o especializado mais pr&oacute;ximo. </span></p>
<p><span style="font-weight: 400;">Para atingirmos esta finalidade, contamos com uma crescente rede de cadastros de prestadores de servi&ccedil;o, distribu&iacute;dos por todo o pa&iacute;s, permitindo assim que sua demanda seja atendida da forma mais r&aacute;pida e satisfat&oacute;ria poss&iacute;vel. Por isso, contamos com que voc&ecirc;, usu&aacute;rio, desfrute desta nova ferramenta e deixe sua avalia&ccedil;&atilde;o ap&oacute;s ter utilizado o servi&ccedil;o. Dessa forma teremos a condi&ccedil;&atilde;o de oferecer sempre o melhor do que voc&ecirc; precisa, ampliando a rede de ofertas e primando sempre pela melhor qualidade. &nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Termos e Condi&ccedil;&otilde;es de Contrata&ccedil;&atilde;o:</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Os seguintes Termos e Condi&ccedil;&otilde;es aplicam-se aos servi&ccedil;os oferecidos por MERCADO DE INTERMEDIA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS LTDA, empresa devidamente inscrita no CNPJ sob o n&ordm; 27.227.432/0001-96, situada na Rua Ib&eacute;ria, 250 - Parque Capuava, Santo Andr&eacute; - SP, 09271-080, doravante denominado "Mercado de Servi&ccedil;os", nas condi&ccedil;&otilde;es descritas abaixo:</span></p>
<p><span style="font-weight: 400;">Qualquer pessoa que quiser&nbsp;se cadastrar no Mercado de Servi&ccedil;os poder&aacute; faz&ecirc;-lo sujeitando-se aos presentes Termos e Condi&ccedil;&otilde;es de Uso. A aceita&ccedil;&atilde;o eletr&ocirc;nica dos Termos e Condi&ccedil;&otilde;es implica que o Usu&aacute;rio leu, compreendeu e se sujeita em total conformidade &agrave; sua aplica&ccedil;&atilde;o. </span></p>
<h2><strong>Reclama&ccedil;&otilde;es sobre viola&ccedil;&atilde;o de direitos autorais</strong></h2>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os respeita a propriedade intelectual de outras pessoas ou empresas. </span></p>
<p><span style="font-weight: 400;">Por isso, solicitamos aos nossos membros que fa&ccedil;am o mesmo. Toda e qualquer viola&ccedil;&atilde;o de direitos autorais dever&aacute; ser notificada ao Mercado de Servi&ccedil;os e acompanhada dos documentos e informa&ccedil;&otilde;es que confirmam a autoria. A notifica&ccedil;&atilde;o poder&aacute; ser enviada pelos e-mails constantes do site ou via postal para o seguinte endere&ccedil;o: Rua Ib&eacute;ria, 250 - Parque Capuava, Santo Andr&eacute; - SP, 09271-080.</span></p>
<p><span style="font-weight: 400;">As imagens contidas neste website s&atilde;o aqui incorporadas apenas para fins de visualiza&ccedil;&atilde;o, e, salvo autoriza&ccedil;&atilde;o expressa por escrito, n&atilde;o podem ser gravadas ou baixadas via download. A reprodu&ccedil;&atilde;o ou armazenamento de materiais recuperados a partir deste servi&ccedil;o sujeitar&aacute; os infratores &agrave;s penas da lei.</span></p>
<p>&nbsp;</p>
<h2><strong>Restri&ccedil;&otilde;es na Utiliza&ccedil;&atilde;o dos Servi&ccedil;os </strong></h2>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">O Prestador de Servi&ccedil;o e o Fornecedor</span><strong> n&atilde;o</strong><span style="font-weight: 400;"> devem utilizar os servi&ccedil;os do Mercado de Servi&ccedil;os para:</span></p>
<p><span style="font-weight: 400;">1) Divulgar conte&uacute;dos Sensuais ou Pornogr&aacute;ficos, impr&oacute;prios para menores ou que fa&ccedil;am alus&atilde;o a atividades ilegais.</span></p>
<p><span style="font-weight: 400;">2) Divulgar informa&ccedil;&otilde;es ofensivas ou caluniosas a outras pessoas ou a empresas.</span></p>
<p><span style="font-weight: 400;">3) Realizar atividades que n&atilde;o estejam ligadas diretamente &agrave;s atividades comerciais ou de presta&ccedil;&atilde;o de servi&ccedil;os permitidas no ordenamento jur&iacute;dico brasileiro;</span></p>
<p><span style="font-weight: 400;">4) Utilizar este s&iacute;tio para veicular conte&uacute;do pol&iacute;tico-partid&aacute;rio;</span></p>
<p><span style="font-weight: 400;">5) Utilizar outro idioma que n&atilde;o seja a l&iacute;ngua portuguesa, ressalvados os casos pertinentes e autorizados em lei;</span></p>
<p><span style="font-weight: 400;">6) Utilizar formas de pagamento n&atilde;o usuais de mercado.</span></p>
<p>&nbsp;</p>
<h2><strong>Cancelamento/altera&ccedil;&atilde;o de Pedido</strong></h2>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Para solicitar cancelamento do pedido ou realizar altera&ccedil;&atilde;o de agenda, o Cliente/Usu&aacute;rio dever&aacute; entrar em contato diretamente com o Prestador de Servi&ccedil;os requisitado.</span></p>
<p><span style="font-weight: 400;"> Dessa forma, o Mercado de Servi&ccedil;os n&atilde;o se responsabiliza pelo acordo realizado entre o cliente/usu&aacute;rio e o prestador de servi&ccedil;os. </span></p>
<p><span style="font-weight: 400;">Informa&ccedil;&otilde;es de eventuais cobran&ccedil;as de deslocamento dever&atilde;o ser previamente informadas e acordadas entre o usu&aacute;rio e o prestador de servi&ccedil;os. O Mercado de Servi&ccedil;os n&atilde;o se responsabiliza pelo acordo firmado entre as partes no que tange ao pagamento de valores de deslocamento, or&ccedil;amento solicitado pelo usu&aacute;rio ou gastos realizados pelo prestador de servi&ccedil;o, al&eacute;m de casos de inadimpl&ecirc;ncia do usu&aacute;rio ou mesmo defici&ecirc;ncia do servi&ccedil;o prestado.</span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os reitera que seu papel consiste em aproximar o usu&aacute;rio do prestador de servi&ccedil;o mais pr&oacute;ximo e o Prestador de seus Fornecedores, competindo &agrave;quele escolher, dentre as diversas op&ccedil;&otilde;es oferecidas, a que melhor lhe aprouver. </span></p>
<h2><strong>Limita&ccedil;&atilde;o da responsabilidade</strong></h2>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os n&atilde;o garante o acesso ou uso cont&iacute;nuo e ininterrupto do Web Site, tendo em vista que este pode estar eventualmente indispon&iacute;vel devido a dificuldades t&eacute;cnicas ou falhas de internet nos links ou por qualquer outra circunst&acirc;ncia alheia ao Mercado de Servi&ccedil;os. </span></p>
<p><span style="font-weight: 400;">Dessa forma, o Prestador de Servi&ccedil;o e o Fornecedor reconhecem expressamente que n&atilde;o poder&atilde;o imputar ao Mercado de Servi&ccedil;os qualquer responsabilidade, nem exigir nenhum tipo de ressarcimento em virtude dos preju&iacute;zos que possa sofrer como consequ&ecirc;ncia das dificuldades de acesso e funcionamento do Web Site. </span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os n&atilde;o ser&aacute; respons&aacute;vel por nenhum lucro cessante ou por qualquer dano, inclusive moral, que de qualquer forma resulte ou se relacione direta ou indiretamente com a publicidade dos Servi&ccedil;os ou Produtos. </span></p>
<p><span style="font-weight: 400;">O Prestador de servi&ccedil;os e o Fornecedor declaram que os conte&uacute;dos dos An&uacute;ncios (palavras-chave, informa&ccedil;&atilde;o, produtos, url dos mesmos, imagem, etc.) assim como dos Web Sites, servi&ccedil;os e p&aacute;ginas de destino que se possam acessar a partir dos an&uacute;ncios, n&atilde;o possuem conte&uacute;dos il&iacute;citos, sendo seu teor de exclusiva responsabilidade do Prestador de Servi&ccedil;os ou dos Fornecedores. </span></p>
<p><span style="font-weight: 400;">Os Prestadores de Servi&ccedil;o e os Fornecedores cadastrados no Mercado de Servi&ccedil;os devem estar cientes que se sujeitam &agrave;s regras previstas no C&oacute;digo de Defesa do Consumidor, Lei 8.078/90, bem como &agrave;s normas de seguran&ccedil;a previstas para cada ramo de atividade, n&atilde;o tendo o Mercado de Servi&ccedil;os qualquer tipo de envolvimento com os servi&ccedil;os prestados, com os prestadores de servi&ccedil;os ou com os fornecedores, com exce&ccedil;&atilde;o da intermedia&ccedil;&atilde;o entre prestador, fornecedor e usu&aacute;rio.</span></p>
<p><span style="font-weight: 400;">O Prestador de Servi&ccedil;os e o Fornecedor entendem que &eacute; inerente &agrave;s atividades online interrup&ccedil;&otilde;es e eventuais falhas de desempenho ou seguran&ccedil;a. Desta forma o Mercado de Servi&ccedil;os n&atilde;o poder&aacute; ser responsabilizado por falhas decorrentes de erros t&eacute;cnicos, falhas de seguran&ccedil;a ou invas&atilde;o por parte de terceiros.</span></p>
<p>&nbsp;</p>
<h2><strong>Usu&aacute;rio</strong></h2>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os esclarece ao usu&aacute;rio que seu principal objetivo &eacute; localizar as op&ccedil;&otilde;es de presta&ccedil;&atilde;o de servi&ccedil;o localizadas mais pr&oacute;ximas do usu&aacute;rio, por georreferenciamento, oferecendo um grande leque de variedades para a livre escolha do usu&aacute;rio. &nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&Eacute; por esse motivo que o Mercado de Servi&ccedil;os conta com a avalia&ccedil;&atilde;o dos usu&aacute;rios sobre os servi&ccedil;os utilizados, que servir&atilde;o de refer&ecirc;ncia para outros usu&aacute;rios desta ferramenta.</span></p>
<h2><strong>Prestador de Servi&ccedil;o</strong></h2>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os consiste em estabelecer uma ampla e abrangente rede de prestadores de servi&ccedil;o, todos georreferenciados, possibilitando a f&aacute;cil localiza&ccedil;&atilde;o do usu&aacute;rio e o contato com o prestador mais pr&oacute;ximo. &nbsp;</span></p>
<p><span style="font-weight: 400;">Para atingir essa finalidade, o Mercado de Servi&ccedil;os conta com um complexo servi&ccedil;o de cadastro de prestadores de servi&ccedil;os dos mais variados segmentos, al&eacute;m de uma ampla estrat&eacute;gia de marketing virtual, fazendo com que o contato entre usu&aacute;rio e prestador de servi&ccedil;o seja sensivelmente facilitado, com rapidez e qualidade.</span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os assegura a gratuidade de cadastramento de prestadores de servi&ccedil;o at&eacute; o dia 31/12/2017. At&eacute; esta data, os clientes cadastrados poder&atilde;o usufruir, de forma gratuita, das estrat&eacute;gias de marketing oferecidas pelo Mercado de Servi&ccedil;os, tendo assegurada ampla visibilidade e oferta de seu servi&ccedil;o em n&iacute;vel nacional. </span></p>
<p><span style="font-weight: 400;">Ap&oacute;s essa data, o Mercado de Servi&ccedil;os se reserva no direito de oferecer planos de ades&atilde;o, que poder&atilde;o ser mensais, trimestrais, semestrais ou anuais, onde ser&atilde;o cobrados os valores de manuten&ccedil;&atilde;o do site e seus direitos autorais. Para tanto, os Prestadores de Servi&ccedil;os cadastrados ser&atilde;o previamente informados dos planos oferecidos, e poder&atilde;o, se assim o quiserem, cancelar seu cadastro de forma gratuita.</span></p>
<p><strong>Fornecedores</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os prestar&aacute; servi&ccedil;os de publicidade de interesse do Fornecedor, qualificado no formul&aacute;rio de cadastro, cujos an&uacute;ncios ser&atilde;o veiculados no sistema do Mercado de Servi&ccedil;os. O Mercado de Servi&ccedil;os apenas disponibiliza m&iacute;dia para divulga&ccedil;&atilde;o de produtos e ou materiais advindos de diversos Fornecedores, logo, n&atilde;o atua como prestadora de servi&ccedil;os ou participante em nenhum neg&oacute;cio jur&iacute;dico que venha a ser eventualmente realizado entre o Prestador de Servi&ccedil;o, o Fornecedor e/ou o Usu&aacute;rio.</span></p>
<p><span style="font-weight: 400;">O objeto deste contrato n&atilde;o tem car&aacute;ter exclusivo. O Mercado de Servi&ccedil;os poder&aacute; realizar outras a&ccedil;&otilde;es publicit&aacute;rias com marcas e/ou produtos de concorrentes do material publicit&aacute;rio divulgado. </span></p>
<p><span style="font-weight: 400;">Os an&uacute;ncios ser&atilde;o veiculados na p&aacute;gina Meus Fornecedores, com link dentro da &aacute;rea de gerenciamento dos Prestadores de Servi&ccedil;os. O material a ser divulgado pelo Fornecedor estar&aacute; dispon&iacute;vel para os prestadores que tiverem rela&ccedil;&atilde;o com o material e endere&ccedil;o localizado na regi&atilde;o onde o Fornecedor pretende divulgar.</span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os n&atilde;o ser&aacute; respons&aacute;vel por viola&ccedil;&otilde;es dos dados e informa&ccedil;&otilde;es no sistema resultantes de atos de funcion&aacute;rios, prepostos ou de pessoas autorizadas pelo Fornecedor, bem como por viola&ccedil;&otilde;es resultantes de a&ccedil;&atilde;o criminosa ou irregular de terceiros (&ldquo;hackers&rdquo;) fora dos limites da previsibilidade t&eacute;cnica do momento em que esta vier a ocorrer.</span></p>
<p><span style="font-weight: 400;">Os an&uacute;ncios no Portal s&atilde;o de responsabilidade exclusiva dos Fornecedores. Cabe aos Fornecedores assegurarem idoneidade em seus neg&oacute;cios e transa&ccedil;&otilde;es. O Mercado de Servi&ccedil;os n&atilde;o responder&aacute;, em nenhuma hip&oacute;tese, pela viola&ccedil;&atilde;o de direitos autorais, de imagem, privacidade, propriedade industrial em face da publicidade divulgada, nem tampouco pela veracidade, exatid&atilde;o e conformidade das informa&ccedil;&otilde;es. O Mercado de Servi&ccedil;os reserva-se o direito de recusar a publica&ccedil;&atilde;o de informa&ccedil;&atilde;o publicit&aacute;ria, cujo conte&uacute;do, a seu exclusivo crit&eacute;rio, n&atilde;o atenda a legisla&ccedil;&atilde;o p&aacute;tria, preceitos &nbsp;morais e os Termos de Uso do Portal.</span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os n&atilde;o se responsabiliza pelo destino sugerido em links vinculados nos an&uacute;ncios e n&atilde;o mant&eacute;m v&iacute;nculos com outros sites sugeridos por eles. O Mercado de Servi&ccedil;os n&atilde;o ser&aacute; respons&aacute;vel, direta ou indiretamente, por qualquer dano ou preju&iacute;zo causado por tais conte&uacute;dos, produtos ou servi&ccedil;os dispon&iacute;veis em ditos sites ou recursos externos, ou pela utiliza&ccedil;&atilde;o ou confian&ccedil;a depositada pelo usu&aacute;rio ou terceiros em tais conte&uacute;dos, produtos ou servi&ccedil;os.</span></p>
<p><span style="font-weight: 400;">O Mercado de Servi&ccedil;os assegura a gratuidade de cadastramento de Fornecedores. Ap&oacute;s seis meses, a contar da data do cadastro feito pelo Fornecedor, o Mercado de Servi&ccedil;os se reserva no direito de oferecer planos de ades&atilde;o, que poder&atilde;o ser mensais, trimestrais, semestrais ou anuais, onde ser&atilde;o cobrados os valores de manuten&ccedil;&atilde;o do site e seus direitos autorais. Para tanto, os Fornecedores cadastrados ser&atilde;o previamente informados dos planos oferecidos, e poder&atilde;o, se assim o quiserem, cancelar seu cadastro de forma gratuita.</span></p>
<p><strong>Tributos:</strong></p>
<p><span style="font-weight: 400;">O Prestador de Servi&ccedil;o e o Fornecedor s&atilde;o respons&aacute;veis pelo pagamento de todos os tributos, impostos e taxas incidentes sobre as atividades que realizarem.</span></p>
<p>&nbsp;</p>
<p><strong>Legisla&ccedil;&atilde;o aplic&aacute;vel e Foro de elei&ccedil;&atilde;o:</strong></p>
<p><span style="font-weight: 400;">Os presentes Termos e Condi&ccedil;&otilde;es de Uso de contrata&ccedil;&atilde;o do Mercado de Servi&ccedil;os s&atilde;o regidos pelas leis vigentes na Rep&uacute;blica Federativa do Brasil. Para todos os assuntos referentes &agrave; interpreta&ccedil;&atilde;o e ao cumprimento deste, as partes se submetem ao Foro da Cidade de S&atilde;o Paulo.</span></p>